[
  { "id": 1, "text": "Scatter them into the sea" },
  { "id": 2, "text": "Look a little closer" },
  { "id": 3, "text": "Much of your pain is self chosen" },
  { "id": 4, "text": "With a richer heart and lips more yielding to the spirit will I speak" },
  { "id": 5, "text": "Life goes not backward nor tarries with yesterday" },
  { "id": 6, "text": "Suspended like scales between your sorrow and your joy" },
  { "id": 7, "text": "One day you will find the right words, and they will be simple." },
  { "id": 8, "text": "Keep a little fire burning; however small, however hidden" },
  { "id": 9, "text": "Stand not in your own sunshine" },
  { "id": 10, "text": "In all of us there is an unaddressed urgency which we cannot really name" },
  { "id": 11, "text": "Ring the bells that still can ring" },
  { "id": 12, "text": "Where the fear has gone, there will be nothing" },
  { "id": 13, "text": "Dreams make good stories" },
  { "id": 14 "text": "The moment of revelation is a shock" },
  { "id": 15, "text": "Every act of rebellion expresses a nostalgia for innocence" },
  { "id": 16, "text": "This world is just paint on canvas" },
  { "id": 17, "text": "Dance through the panic until gathered safely in" },
  { "id": 18, "text": "We let our light shine, brilliant and unashamed" },
  { "id": 19, "text": "Many-throned, many-minded, many-wiled, daughter of Zeus" },
  { "id": 20, "text": "Ambition is a lust that is never quenched" },
  { "id": 21, "text": "Beauty and strength, leaping laughter and delicious languor, force and fire, are of us" },
  { "id": 22, "text": "You have loved the stars too fondly to be fearful of the night" },
  { "id": 23, "text": "Let us live so we do not regret years of inertia" },
  { "id": 24, "text": "A mirage that nevertheless looms large" },
  { "id": 25, "text": "It is not our part here to take thought only for a season" },
  { "id": 26, "text": "And here I have found what I sought not indeed, but finding I would possess for ever" },
  { "id": 27, "text": "For every moment of triumph, for every instance of beauty, many souls must be trampled" },
  { "id": 28, "text": "Strength is not created by adversity; it is merely awakened by it" },
  { "id": 29, "text": "The world is richer for those who dare to explore its depths" },
  { "id": 30, "text": "Ka was like a wheel, its one purpose to turn, and in the end it always came back to the place where it had started" },
  { "id": 31, "text": "Every man and every woman is a star. Pity not the fallen! I never knew them" },
  { "id": 32, "text": "Visit the interior parts of the earth: by rectification thou shalt find the hidden stone" },
  { "id": 33, "text": "Thou hast no right but to do thy will. Do that, and no other shall say nay. For pure will, unassuaged of purpose, delivered from the lust of result, is every way perfect." },
  { "id": 34, "text": "Smooth and smiling faces everywhere, but ruin in their eyes" },
  { "id": 35, "text": "And, drunk with my own madness, I shouted at him furiously; Make life beautiful! Make life beautiful!" },
  { "id": 36, "text": "Joy is of the will which labours, which overcomes obstacles, which knows triumph" }
    
]
